var data = [
  {
    title: "Lelouch",
    nick: "2L",
    geass: "https://i.pinimg.com/originals/6c/4d/8e/6c4d8e0a766cf6296ad032b5cb07ab14.jpg",
    avatar: "https://avatars.mds.yandex.net/i?id=6db18e1950f436f268952c3a5931e4aa-5287431-images-thumbs&n=13&exp=1",
    desc: "Lelouch vi Britannia (ルルーシュ・ヴィ・ブリタニア, Rurūshu vi Buritania) — главный герой Code Geass: Lelouch of the Rebellion и Code Geass: Lelouch of the Rebellion R2. После изгнания он использовал псевдоним Лелуш Ламперуж (ルルーシュ・ランペルージ, Rurūshu Ranperūji). Он был одиннадцатым принцем Священной Британской империи и сыном 98-го императора Британии Чарльза из Британии. Он также был лидером и основателем The Black Knights и настоящей личностью Zero. Его озвучивает Джун Фукуяма.",
  },
  {
    title: "C.C.",
    nick: "2C",
    geass: "https://i.pinimg.com/originals/6c/4d/8e/6c4d8e0a766cf6296ad032b5cb07ab14.jpg",
    avatar: "http://wallpapers.animexa.ru/code_geass/1280x1024/811.jpg",
    desc: "'CC' (シ ー ・ ツ ー Shī Tsū), произносится как «C2», является дейтерагонистом Code Geass: Lelouch of the Rebellion. Ее японская актриса озвучивания - Юкана. CC бессмертена, исцеляется от любых ран (включая обезглавливание) за достаточное время. Она не стареет. Помимо своего бессмертия, C.C. обладает способностью наделять людей силой Гиасса, которая проявляется по-разному у каждого человека, но обычно обладает способностью каким-то образом влиять на умы тех, на ком она используется. Символ Гиасса появляется на ее лбу всякий раз, когда она проявляет эту силу. Ее способности привлекли внимание Британии, которая заключила ее в тюрьму для экспериментов.",
  },
  {
    title: "Zero",
    nick: "2Z",
    geass: "https://i.pinimg.com/originals/6c/4d/8e/6c4d8e0a766cf6296ad032b5cb07ab14.jpg",
    avatar: "https://cdni.fancaps.net/file/fancaps-movieimages/6080036.jpg",
    desc: "Zero (ゼロ, Зеро) — публичная личность в маске, изначально созданная и принятая бывшим изгнанным принцем Лелушем. В конечном итоге образ принял Сузаку Куруруги после «смерти» Лелуша.Костюм Зеро состоит из облегающего темно-фиолетового костюма (измененного на светло-фиолетовый в R2) с золотыми полосками, длинными завернутыми рукавами и белым галстуком с оборками. Поверх него надет черно-золотой плащ с подкладкой из малинового спандекса внутри и огромный черный плащ, опоясывающий голову. Его сразу узнаваемая черта - остроконечная черно-индийская маска с длинной вариацией Знака Гиасса, натянутой на ее нижнюю часть, полностью скрывающей лицо владельца; маска кажется непрозрачной снаружи, но на самом деле прозрачна изнутри. Неизвестным образом можно подать сигнал о том, что небольшая часть маски соскользнет вниз, обнажая левый глаз владельца; эта функция была разработана Лелушем, чтобы позволить ему использовать свой Гиас, не раскрывая лица.",
  },
];
module.exports.data = data;
